Repository: collective/collective.megaphone
Catalog: src/collective/megaphone/locales/*/LC_MESSAGES/collective.megaphone.po
Languages: es, nl

source: ${count} signatures so far
es: ${count} firmas hasta ahora
nl: ${count} ondertekenaars tot nu toe

source: 'From' E-mail Address
es: 'De' Correo electrónico
nl: 'From' email adres

source: (Each person will receive a separate copy of your letter.)
es: (cada persona recibirá una copia por separado de su carta)
nl: (elke persoon zal een eigen kopie van de brief ontvangen)

source: <li>set up the <em>information you'd like to collect from each letter-writer</em></li> <li>specify the <em>possible recipients</em> for your letter</li> <li><em>format the emails</em> that get sent</li> <li>set up a <em>thank you email</em> that gets sent to each of your letter-writers</li>
es: <li>Configurar la <em>información que desea obtener de cada participante que envíe una carta.</em></li> <li>Especificar los <em>destinatarios posibles</em> de cada carta.</li> <li><em>Darle formato a los correos</em> que se enviarán.</li> <li>Configurar el <em>correo de agradecimiento</em> que se envía a cada participante que haya enviado una carta.</li>
nl: <li>Beheer de <em>informatie die verzameld wordt van ondertekenaars</em></li> <li>Definieer de <em>mogelijke ontvanger</em> van de brief</li> <li><em>formatteer de e-mails</em> die gestuurd worden</li> <li>Beheer de <em> bedankmail </em> die naar ondertekenaars verstuurd wordt</li>

source: <li>set up the <em>information you'd like to collect</em> from each signer</li> <li>set up a <em>thank you email</em> that gets sent to each signer</li> <li>set up a <em>call to action portlet</em> which promotes the petition by listing recent signatures</li>
es: <li>Configurar la <em>información que desea obtener</em> de cada firmante.</li> <li>Configurar el <em>correo de agradecimiento</em> que se envía a cada firmante.</li> <li>Configurar un <em>portlet de llamada a la acción</em> que promueva la petición mostrando las últimas firmas recibidas.</li>
nl: <li>Beheer de <em>informatie die verzameld wordt</em> van elke ondertekenaar</li> <li>Maak een <em>bedankmail</em> die naar elke ondertekenaar gaat</li> <li>Beheer <em>actie-oproep portlet</em> which die de petitie promoot en recente ondertekeningen toont</li>

source: A 'call to action' portlet which displays signatures and promotes the Megaphone action.
es: Un portlet de 'llamada a la acción' que despliega firmas y promueve la acción creada con Megaphone.
nl: Een 'actie-oproep' portlet dat ondertekenaars toont en de Megaphone actie promoot.

source: A 'save data adapter' which stores submitted information.
es: Un 'adaptador guarda datos' que almacena la información enviada.
nl: Een 'save data adapter' die de informatie opslaat.

source: A PloneFormGen-Salesforce Adapter will be created.
es: Se creará un adaptador PloneFormGen-Salesforce.
nl: Een PloneFormGen-Salesforce Adapter zal aangemaakt worden.

source: A portlet which promotes a Megaphone action letter or petition.
es: Un portlet que promueve una acción de carta o petición creada con Megaphone.
nl: Een portlet dat een Megaphone actie of petitie promoot.

source: A salutation and signature will be added automatically.
es: Un saludo y la firma serán añadidos automáticamente.
nl: Aanhef en ondertekening zullen automatisch toegevoegd worden.

source: A thank-you email that gets sent to each signer.
es: Un correo de agradecimiento que se envía a cada firmante.
nl: Bedankmail die naar de ondertekenaar gaat.

source: A thank-you page signers see after submitting the form.
es: Una página de agradecimiento a los firmantes que se ve después de enviar el formulario.
nl: Bedankpagina die ondertekenaars zien na invullen.

source: Add Field
es: Añadir campo
nl: Voeg veld toe

source: Add Field: ${field_type}
es: Añadir campo: ${field_type}
nl: Voeg veldtype ${field_type} toe

source: Add Megaphone Portlet
es: Añadir porlet de Megaphone
nl: Voeg Megaphone Portlet toe

source: Add Recipient
es: Añadir destinatario
nl: Voeg ontvanger toe

source: Add a new field
es: Añadir un nuevo campo
nl: Voeg nieuw veld toe

source: Add a required or optional recipient.
es: Añadir un destinatario obligatorio u opcional.
nl: Voeg verplichte of optionele ontvanger toe

source: Add recipient
es: Añadir destinatario
nl: Voeg ontvanger toe

source: Additional Comment
es: Comentario adicional
nl: Aanvullend commentaar

source: Additional instructions to help the user.
es: Instrucciones adicionales para ayudar al usuario.
nl: Aanvullende helptekst voor de gebruiker.

source: After you complete the wizard, you'll see a list of links allowing you to see what you've created as well as perform any advanced setup that's needed. <strong>Please note</strong> that until you've hit the 'Finish' button at the end of the wizard, nothing will be saved to your site! However, you may navigate backwards and forwards through the wizard before you're done.
es: Después de completar el asistente, le aparecerá una lista de enlaces que le permitirán ver lo que ha creado, así como realizar cualquier configuración avanzada que necesite. <strong>Por favor, tenga en cuenta</strong> que hasta que no haya presionado el botón 'Completar', no se guardará nada en su sitio. Por otro lado, antes de completar el asistente, usted podrá navegar adelante y atrás dentro del mismo pulsando los botones 'Continuar' y 'Volver'. También podrá acceder directamente a cualquier apartado del asistente pulsando en el correspondiente enlace de la zona superior del mismo.
nl: Na doorlopen van de wizard, ziet u een aantal links om het resultaat te bekijken en eventuele aanvullende configuratie te verrichten. <strong>Let op! </strong> , totdat u de 'Finish' knop aan het eind van wizard heeft gebruikt, zal er niets in de site bewaard worden. Uiteraard kunt u wel voor- en achteruit bladeren door de wizard.

source: Alternative thank you page URL
es: URL de página de agradecimiento alternativa
nl: Alternatieve bedankpagina URL

source: Any context you'd like to provide? (For example: congressional district, job title)
es: ¿Le gustaría proporcionar algún contexto? (ej.: distrito del congreso, título del trabajo,...)
nl: Extra informatie die u wilt geven? (Voorbeelden: beroep, kiesdistrict)

source: Back to petition
es: Volver a la petición
nl: Terug naar de petitie

source: Batch size
es: Tamaño del lote
nl: Batch grootte

source: Below is a summary of the various parts in case you'd like to further them, including the option to access advanced settings for aspects that weren't covered by this wizard.
es: A continuación se muestra un resumen de las distintas partes, así como la opción de acceder a la configuración avanzada de los aspectos no cubiertos por el asistente.
nl: Hieronder de samenvatting van de diverse onderdelen. Hier kunt u ook aanvullende configuratie doen.

source: Button image
es: Imagen del botón

source: Button text
es: Texto del botón
nl: Button tekst

source: By default, this thanks them for their contribution and shows them what their message looked like.
es: Por defecto, esto les agradece su participación y les muestra cómo ha quedado su mensaje.
nl: Indien niet anders ingesteld, zal dit de ondertekenaars bedanken voor hun bijdrage en een voorbeeld van hun brief tonen.

source: Campaign ID
es: ID Campaña
nl: Campagne ID

source: City
es: Localidad
nl: Plaats

source: Configure the fields that will be collected. Default options are provided below, but you may remove or alter them, or add new ones.
es: Configure los campos que serán recogidos. A continuación se muestran las opciones por defecto. Usted podrá eliminarlas o modificarlas, así como añadir otras nuevas.
nl: Configureer de velden die verzameld worden. Dit zijn standaard opties, maar u kunt ze allemaal wijzigen, verwijderen, of andere toevoegen.

source: Configure the list of people who will (or might) receive your letter. Letter writers may choose from a list of the optional recipients (if any) and they'll also see a list of the non-optional recipients (if any).
es: Configure la lista de personas que recibirán (o deberían recibir) su carta. Si usted lo configura así, los remitentes de la carta podrán elegir entre una lista de destinatarios opcionales, así como ver una lista de destinatarios obligatorios.
nl: Configureer de lijst van potentiÃ«le ontvangers van de brief. Ondertekenaars kunnen kiezen uit een lijst van niet-verplichte ontvangers (als die er zijn) en te zien krijgen waar hun brief in elk geval heengaat (als die er zijn).

source: Congratulations! You've successfully created your Megaphone action.
es: ¡Felicidades! Acaba de crear correctamente su acción Megaphone.
nl: Gefeliciteerd! De Megaphone actie is met succes aangemaakt.

source: Contact
es: Contacto

source: Continue
es: Continuar
nl: Verder

source: Create a new Megaphone Action
es: Crear una nueva acción Megaphone
nl: Maak nieuwe Megaphone Actie aan

source: Data export to Salesforce.com
es: Exportación de datos a salesforce.com
nl: Data export naar Salesforce.com

source: Dear ${recip_honorific} ${recip_first} ${recip_last}
es: Estimado/a ${recip_honorific} ${recip_first} ${recip_last}
nl: Beste ${recip_honorific} ${recip_first} ${recip_last}

source: Default text
es: Texto por defecto
nl: Default tekst

source: Default value
es: Valor por defecto
nl: Default waarde

source: Delete
es: Eliminar
nl: Verwijder

source: Delete all signatures
es: Eliminar todas las firmas
nl: Verwijder alle ondertekeningen

source: Description
es: Descripción
nl: Omschrijving

source: Display signatures
es: Mostrar las firmas
nl: Toon ondertekeningen

source: Doesn't do a darned thing.
es: No hacer una cosa maldita
nl: Doet helemaal niets

source: Download signatures as CSV
es: Descargar las firmas como CSV
nl: Download ondertekeningen als CSV bestand

source: Dropdown
es: Menú desplegable

source: Dummy recipient lookup
es: Búsqueda de destinatarios erróneos
nl: Dummy ontvanger opzoeken

source: E-mail Address
es: Dirección de correo electrónico
nl: Email adres

source: E-mail subject
es: Asunto del correo electrónico

source: Edit
es: Modificar
nl: Wijzig

source: Edit Field: ${field}
es: Modificar campo: ${field}
nl: Wijzig veld: ${field}

source: Edit Megaphone Portlet
es: Modificar portlet Megaphone
nl: Wijzig Megaphone Portlet

source: Edit critical settings
es: Modificar configuraciones críticas
nl: Wijzig kritieke settings

source: Emails to decision maker(s)
es: Correos a quién(es) toma(n) las decisiones
nl: Email naar beslisser(s)

source: Enable link to full listing of signatures
es: Habilitar el enlace a la lista completa de firmas
nl: Tonen link naar volledige lijst ondertekenaars

source: Enabled
es: Habilitado
nl: Actief

source: Enter how many characters wide this field should be.
es: Introduzca el ancho en caracteres que debe tener este campo.
nl: Geef aan hoeveel karakters breed dit veld moet zijn.

source: Enter the ID of a Salesforce campaign (which can be found by looking at the campaign's URL in the Salesforce.com UI). If this is configured, the new Lead will be associated with this campaign.
es: Introduzca el ID de una campaña Salesforce (la cual puede ser encontrada mirando en la URL de las campañas dentro de la interfaz de usuario de salesforce.com). Si esto está configurado, la nueva Iniciativa (Lead) será asociada con esta campaña.
nl: Voeg de Salesforce campagne ID in. Deze kunt u vinden in de URL van de campagne op Salesforce.com. Als dit ingevuld is, zal er een nieuwe Lead worden aangemaakt binnen deze campagne.

source: Enter the URL of an image to be used for the button that links to the Megaphone form.
es: Introduzca la URL de una imagen para que ésta sea usada como botón de enlace al formulario de Megaphone.
nl: Voeg de URL in van een image dat gebruikt zal worden als button om naar het Megaphone formulier te linken.

source: Enter the body of your letter here. A salutation and signature will be added automatically.
es: Introduzca aquí el cuerpo de su carta. Un saludo y la firma serán añadidos automáticamente.
nl: Voeg de tekst van de brief in. Een aanhef en ondertekening zullen automatisch toegevoegd worden.

source: Enter the default text for this form field.
es: Introduzca el texto por defecto para este campo de formulario.
nl: Voeg de standaard tekst voor dit veld in.

source: Enter the format for how you want signatures to appear when listed in the full listing. You may use the variables shown at right. If you would like these rows in a table, you may separate cells with a pipe ('|').
es: Establezca el formato con el que desea que las firmas aparezcan cuando sean listadas en la lista completa. Puede usar las variables arriba indicadas. Si desea verlas como filas en una tabla, puede separar las celdas con una tubería ('|').
nl: In welk formaat moeten ondertekeningen verschijnen in de volledige lijst. U kunt de variabelen aan de rechterkant gebruiken. Indien u de rijen in een tabel wenst, kunt u cellen scheiden met een pipe-symbool ('|').

source: Enter the format for how you want signatures to appear when listed in the portlet. You may use the variables shown at right.
es: Establezca el formato con el que desea que las firmas aparezcan listadas en el portlet. Puede usar las variables arriba indicadas.
nl: In welk formaat moeten de ondertekeningen in het portlet verschijnen. U kunt gebruik maken van de variabelen rechts.

source: Enter the template for the e-mail subject. You may use the listed variables.
es: Introduzca la plantilla para el asunto del correo. Puede usar las variables listadas a continuación.
nl: Voeg het template voor email subject in . U kunt gebruik maken van de volgende variabelen.

source: Enter the template for the subject of the thank you e-mail. You may use the listed variables.
es: Introduzca la plantilla para el asunto del correo de agradecimiento. Puede usar las variables listadas a continuación.
nl: Voeg het template voor subject van de bedankmail in . U kunt gebruik maken van de volgende variabelen.

source: Enter the text of the letter. You may use the listed variables.
es: Introduzca el texto de la carta. Puede usar las variables listadas a continuación.
nl: Voeg de tekst van de brief in . U kunt gebruik maken van de volgende variabelen.

source: Enter the text of the thank you message. You may use the listed variables.
es: Introduzca el texto del mensaje de agradecimiento. Puede usar las variables listadas a continuación.
nl: Voeg de tekst van de bedankmail in. U kunt gebruik maken van de volgende variabelen.

source: Field added successfully.
es: Campo añadido correctamente.
nl: Veld succesvol toegevoegd.

source: Field type
es: Tipo de campo
nl: Veldtype

source: Find the Megaphone you want to display a call to action for.
es: Encontrar el Megaphone para el que desea mostrar una llamada a la acción.
nl: Zoek de Megaphone voor welke u een oproep tonen wilt.

source: First Name
es: Nombre
nl: Voornaam

source: Form Fields
es: Campos del formulario
nl: Velden

source: Form submitted successfully.
es: Formulario enviado correctamente.
nl: Formulier met succes ingediend

source: From whom should your thank you email appear to be?
es: ¿De quién debe parecer provenir su correo de agradecimiento?
nl: Namens wie moet de bedankmail verstuurd worden?

source: Full signature listing
es: Lista completa de firmas
nl: Volledige lijst ondertekenaars

source: General Settings
es: Configuración general
nl: Algemene instellingen

source: Honorific
es: Tratamiento
nl: Aanhef

source: If fewer than this number of people have signed, no signatures or count will be shown. (This includes the offline signature count below.)
es: Si han firmado menos que este número de personas, no se mostrarán las firmas o recuento (esto incluye el recuento de firmas fuera de línea que se muestra abajo).
nl: Als er minder dan dit aantal mensen ondertekend hebben, laat dan geen aantallen zien. (Inclusief het aantal offline ondertekenaars hieronder)

source: If no e-mail is entered, a letter to this recipient will be generated but not sent.
es: Si no se ha introducido un correo, se generará una carta para este destinatario pero no se enviará.
nl: Als er geen email adres is ingevoerd, zal er wel een brief gegenereerd worden maar niet verstuurd.

source: If selected, signatures will be listed in a portlet in the right column, site-wide. (If you don't want it everywhere, you may instead manually add a Megaphone portlet to particular sections of the site.
es: Si se ha seleccionado, las firmas serán listadas en un portlet en la columna derecha que aparecerá en todo el sitio (si usted no desea esto, en su lugar puede añadir manualmente un portlet Megaphone en secciones concretas del sitio).
nl: Indien geselecteerd, zullen ondertekeningen genoemd worden in een portlet in de rechterkolom op de hele site. (Als dit niet gewenst is, kunt u ook handmatig een Megaphone portlet toevoegen in delen van de site).

source: If this is checked, letter writers may opt to have their letter sent to this person. Otherwise, this person will get a copy of all letters sent.
es: Si esta opción está marcada, los remitentes de la carta podrán optar por enviarla o no a esta persona. En otro caso, esta persona recibirá una copia de todas las cartas enviadas.
nl: Indien geselecteerd, zullen ondertekenaars kunnen kiezen of de brief naar deze persoon zal worden gestuurd. Anders zal deze persoon altijd een kopie krijgen.

source: If you specify a URL here, the activist will be redirected to that URL after successfully completing the form. The thank you page text above will not be used.
es: Si especifica una URL aquí, el activista será redirigido a ella después de completar el formulario (el texto de agradecimiento de arriba no será usado).
nl: Als hier een URL gedefinieerd wordt, zullen de ondertekenaars na invullen van het formulier daarheen gestuurd worden. De bedanktekst hierboven zal dan niet worden gebruikt.

source: If you'd like to artificially boost the signature count (for instance, because you've already collected some signatures elsewhere), put that number here.
es: Si desea aumentar artificialmente el número de firmas (por ejemplo, porque ya ha recogido algunas firmas a través de otros medios), ponga aquí el número de firmas añadidas.
nl: Als u de aantallen ondertekeningen wilt verhogen (bijvoorbeeld omdat deze al elders, of offline zijn verzameld), kunt u dat getal hier opgeven.

source: Intro
es: Introducción
nl: Introductie

source: Intro Text
es: Texto introductorio
nl: Introductie tekst

source: Invalid e-mail address
es: Correo no válido
nl: Ongeldig email adres

source: Is this field required?
es: ¿Es obligatorio este campo?
nl: Is dit veld verplicht?

source: It's a good idea to send a thank you email to someone who has taken action on your behalf. This step allows you to configure that e-mail.
es: Es una buena idea enviar un correo de agradecimiento a quienes hayan participado en su acción. Aquí podrá configurar dicho correo.
nl: Het is verstandig om een bedankmail te versturen naar degenen die de actie hebben getekend. Deze stap configureert deze bedankmail.

source: Last Name
es: Apellidos
nl: Achternaam

source: Latest signatures
es: Últimas firmas
nl: Nieuwste ondertekenaars

source: Lead
es: Iniciativa

source: Lead Source to set for Leads created via this Megaphone.
es: Código de Iniciativa a fijar para las Iniciativas creadas a través de este Megaphone.
nl: Lead Source om te gebruiken voor Leads die via deze Megaphone zijn aangemaakt.

source: Let me sign!
es: ¡Quiero firmar!
nl: Ondertekenen!

source: Letter
es: Carta
nl: Brief

source: Letter Body
es: Cuerpo de la carta
nl: Inhoud van de brief

source: Letter Text
es: Texto de la carta
nl: Brief tekst

source: Letter to Decisionmaker(s)
es: Carta a los destinatarios
nl: Brief naar beslisser(s)

source: List of Signatures
es: Lista de firmas
nl: Lijst ondertekenaars

source: Megaphone Action Type
es: Tipo de acción Megaphone
nl: Megaphone Actie type

source: Megaphone Action Wizard
es: Asistente de acción Megaphone
nl: Megaphone Actie wizard

source: Megaphone Action Wizard Summary
es: Resumen del asistente de acción Megaphone
nl: Megaphone Actie wizard samenvatting

source: Megaphone Defaults
es: Configuración por defecto de Megaphone
nl: Megaphone standaard instellingen

source: Megaphone portlet
es: Portlet de Megaphone

source: Minimum number of signatures
es: Número mínimo de firmas
nl: Minimum aantal ondertekenaars

source: Name
es: Nombre
nl: Naam

source: Name of field
es: Nombre del campo
nl: Veldnaam

source: Number of signatures to display
es: Número de firmas a mostrar
nl: Aantal ondertekeningen te tonen

source: Offline signature count
es: Recuento de firma fuera de línea
nl: Offline aantal ondertekenaars

source: Optional?
es: ¿Opcional?
nl: Optioneel?

source: Options
es: Opciones
nl: Opties

source: Organization
es: Organización
nl: Organisatie

source: Petition
es: Petición
nl: Petitie

source: Petition signers will be presented in batches. Choose the number per page you would like to see.
es: Los firmantes de la petición serán mostrados en lotes. Elija el número de firmas que desea ver en cada página.
nl: Petitie ondertekenaars zullen per pagina getoond worden. Kies het aantal per pagina.

source: Please correct the indicated errors.
es: Por favor, corrija los errores indicados.
nl: Verbeter a.u.b. de aangegeven fouten.

source: Please enter this text.
es: Por favor, introduzca este texto.
nl: Tekst invoeren a.u.b.

source: Portlet text
es: Texto del portlet
nl: Portlet tekst

source: Postal Code
es: Código Postal
nl: Postcode

source: Recipient added successfully.
es: Destinatario añadido correctamente
nl: Ontvanger toegevoegd.

source: Recipient type
es: Tipo de destinatario
nl: Type ontvanger

source: Recipient's First
es: Nombre del destinatario
nl: Voornaam ontvanger

source: Recipient's Honorific
es: Tratamiento del destinatario
nl: Titel ontvanger

source: Recipient's Last
es: Apellidos del destinatario
nl: Achternaam ontvanger

source: Recipients
es: Destinatarios
nl: Ontvangers

source: Rendered Letter
es: Carta entregada
nl: Gegeneerde brief

source: Salesforce Object
es: Objeto Salesforce

source: Salesforce.com Campaign ID
es: ID de Campaña Salesforce.com
nl: Salesforce.com Campagne ID

source: Salesforce.com Campaign Status
es: Estado de Campaña Salesforce.com
nl: Salesforce.com Campagne Status

source: Salesforce.com CampaignMember Adapter
es: Adaptador CampaignMember Salesforce.com

source: Salesforce.com Lead Source
es: Código Iniciativa Salesforce.com

source: Save
es: Guardar
nl: Opslaan

source: Save order
es: Guardar orden
nl: Opslaan volgorde

source: Save the sender's contact information to Salesforce.com
es: Guardar la información de contacto del remitente en Salesforce.com
nl: Sla contactinformatie ondertekenaar op in Salesforce.com

source: Save to Salesforce
es: Guardar en Salesforce.com
nl: Opslaan in Salesforce

source: Saved Signatures
es: Firmas recibidas
nl: Opgeslagen ondertekeningen

source: Schema for the settings shown when adding a recipient of this type.
es: Esquema de configuración que se muestra cuando se añade un destinatario de este tipo.
nl: Schema voor de instellingen die getoond worden bij toevoegen van dit type ontvanger

source: See all signatures
es: Ver todas las firmas
nl: Bekijk alle ondertekeningen

source: Select a pattern to check this form field's input against.
es: Seleccione un patrón para comprobar la entrada de este campo de formulario.
nl: Selecteer een patroon om de veld-input tegen te checken.

source: Select the default value for this form field.
es: Seleccione el valor por defecto para este campo de formulario.
nl: Selecteer de standaard veldwaarde.

source: Select the type of field you would like to add to the form.
es: Seleccione el tipo de campo que desea añadir al formulario.
nl: Selecteer het veldtype om toe te voegen aan formulier.
