Repository: collective/collective.megaphone
Catalog: src/collective/megaphone/locales/*/LC_MESSAGES/collective.megaphone.po
Languages: es, nl

source: Select the type of object that will be created.
es: Seleccione el tipo de objeto que será creado.
nl: Selecteer het type object dat aangemaakt zal worden.

source: Select the type of recipient you want to add.
es: Seleccione el tipo de destinatario que desea añadir.
nl: Selecteer het type ontvanger om toe te voegen.

source: Send a thank you e-mail to the sender.
es: Enviar un correo de agradecimiento al remitente.
nl: Stuur een bedankmail naar de ondertekenaar.

source: Send the letter by e-mail to each recipient.
es: Enviar la carta por correo electrónico a cada destinatario.
nl: Email de brief naar alle ontvangers.

source: Sender's $varname
es: $varname del remitente
nl: $varname van de ondertekenaar.

source: Sender's first name and last initial
es: Nombre e inicial de los apellidos del remitente
nl: Voornaam en eerste letter achternaam van ondertekenaar.

source: Settings schema
es: Esquema de configuración
nl: Instellingen schema

source: Sign our petition
es: Firma nuestra petición
nl: Teken onze petitie

source: Sincerely,
es: Atentamente,
nl: Hoogachtend,

source: Size
es: Tamaño
nl: Grootte

source: Standard recipient
es: Destinatario estándar
nl: Standaard ontvanger

source: State
es: Estado
nl: Provincie

source: Street Address
es: Dirección
nl: Adres

source: String
es: Cadena

source: Template for Signatures in Full Listing
es: Plantilla para las firmas en la lista completa
nl: Template voor ondertekeningen in de Volledige Lijst

source: Template for Signatures in Portlet
es: Plantilla para las firmas en el portlet
nl: Template voor ondertekeningen in portlet

source: Text
es: Texto
nl: Tekst

source: Thank You to Activist
es: Agradecimiento al activista
nl: Bedank voor activist

source: Thank you e-mail body
es: Cuerpo del correo de agradecimiento
nl: Bedankmail body

source: Thank you email to activist
es: Correo de agradecimiento al activista
nl: Bedankmail naar activist

source: Thank you for participating.
es: Gracias por participar.
nl: Bedankt voor uw deelname

source: Thank you page text
es: Texto de la página de agradecimiento
nl: Bedankpagina tekst

source: Thanks for your participation, ${sender_first}
es: Gracias por participar, ${sender_first}
nl: Bedankt voor je deelname, ${sender_first}

source: The campaign status of new campaign members will be set to this string.
es: El estado de la campaña de los nuevos miembros de la campaña se ajustará a esta cadena.
nl: De campagne-status van nieuwe campagne deelnemers aangeven

source: The following pages allow you to configure a Megaphone action. Two types of action are available:
es: Las siguientes páginas le permitirán configurar una acción de Megaphone. Hay dos tipos de acción disponibles:
nl: Hier kunt u een Megaphone actie configureren. Twee typen actie zijn beschikbaar:

source: The form itself
es: El formulario en sí mismo
nl: Het formulier zelf

source: The letters will be sent by e-mail to the recipients you selected above.
es: Las cartas serán enviadas por correo electrónico a los destinatarios que usted haya seleccionado arriba.
nl: De brieven zullen per email verstuurd worden aan de hierboven gekozen ontvangers

source: The name of the source's adapter registration
es: El nombre de registro del adaptador de la fuente
nl: De naam van de source-adapter registratie

source: The wizard will allow you to:
es: El asistente le permitirá:
nl: Deze wizard stelt u in staat om:

source: This field is used internally to provide the required 'Company' value to Salesforce.com
es: Este campo es usado internamente para suministrar el valor requerido 'Company' a Salesforce.com
nl: Dit veld dient intern om de verplichte 'Company' waarde van Salesforce.com op te slaan.

source: This field is used to supply the ID of a Salesforce.com Campaign to the CampaignMember adapter.
es: Este campo es usado para suministrar el ID de una campaña de Salesforce.com al adaptador CampaignMember
nl: Dit veld wordt gebruikt om een Salesforce.com Campagne ID aan de CampaignMember adapter te koppelen.

source: This helps prevent spammers from using this form.
es: Esto ayuda a evitar el uso de este formulario por spammers.
nl: Beveiliging tegen spammers.

source: This hidden field is used to provide the rendered letter to the mailer and save data adapters.
es: Este campo oculto es usado para suministrar la carta entregada al enviador de correos y guardar los adaptadores de datos.
nl: Dit verborgen veld geeft de gegenereerde brief door aan de mailer en opslag apapters.

source: This portlet promotes a Megaphone action letter or petition.
es: Este portlet promueve una acción Megaphone de carta o petición.
nl: Dit portlet promoot een megaphone actie-brief of petitie.

source: This step allows you to configure how to present a list of the people who have signed your petition, to demonstrate the power your petition is generating, and/or to encourage more people to join the cause.
es: Aquí podrá configurar la presentación de una lista de las personas que han firmado su petición, para demostrar la importancia de la misma y/o para animar a más personas para que se unan a la causa.
nl: In deze stap configureert u hoe de lijst met ondertekenaars wordt weergegeven, om zodoende de steun voor uw petitie te laten zien en/of meer mensen aan te moedigen om te tekenen.

source: This step allows you to configure the subject and text of the message which will be sent to each of the recipients.
es: Este paso le permite configurar el asunto y texto del mensaje que será enviado a cada uno de los destinatarios.
nl: In deze stap configureert u subject en tekst van de boodschap die naar de ontvangers wordt gestuurd.

source: This step allows you to record info about signers in Salesforce.com.
es: Este paso le permite grabar información en Salesforce.com sobre los firmantes.
nl: Deze stap laat u informatie opslaan over ondertekenaars in Salesforce.com

source: This text will be displayed in the browser after an action is completed.
es: Este texto será mostrado en el navegador después de que una acción sea completada.
nl: Deze tekst wordt in de browser getoond nadat een actie is uitgevoerd.

source: This text will be shown above the form prompting activists to take action. Use this to convince them to take action, include the text of a petition, list talking points, etc.
es: Este texto será mostrado delante del formulario a través del cual los activistas participarán en la acción. Úselo para animarles a participar, incluya el texto de una petición, liste puntos de una charla o debate, etc.
nl: Deze tekst zal getoond worden boven het formulier. Gebruik het om mensen te overtuigen in actie te komen, toon de tekst van de petitie of meer informatie, enz.

source: This will be displayed on the button that links to the Megaphone form.
es: Esto será mostrado en el botón que enlaza el formulario de Megaphone.
nl: Dit zal getoond worden op de knop die linkt naar het Megaphone formulier.

source: Title
es: Título
nl: Titel

source: Title of the portlet
es: Título del portlet
nl: Portlet titel

source: Use one line per option. (Note, you may optionally use a 'value|label' format.)
es: Usar una línea por opción (tenga en cuenta que, opcionalmente, usted puede usar el formato 'value|label' -'valor|etiqueta'-).
nl: Een regel per optie (NB: optioneel kunt u een 'value|label' format gebruiken)

source: Used in item listings and search results.
es: Usado en los elementos de las listas y los resultados de las búsquedas
nl: Gebruikt in listings en zoekresultaten.

source: Validator
es: Validador
nl: Validatie

source: View
es: Ver
nl: Bekijk

source: Yes/No
es: Sí/No
nl: Ja/Nee

source: You are editing the default values that will be used for all new Megaphone Actions added in this site.
es: Valores por defecto que serán usados para todas las nuevas acciones de Megaphone que se añadan en este sitio.
nl: U bewerkt de standaardwaarden die gebruikt zullen worden voor alle nieuwe Megaphone acties op deze site.

source: You may also choose from the following recipients:
es: Usted también puede elegir entre los siguientes destinatarios.
nl: U kunt ook de volgende ontvangers kiezen:

source: You may choose from the following recipients:
es: Usted puede elegir entre los siguientes destinatarios:
nl: U kunt uit de volgende ontvangers kiezen:

source: You may create a letter or a petition. The type of action you choose will determine what additional options are available.
es: Usted puede crear una carta o una petición. El tipo de acción que elija determinará qué opciones adicionales estarán disponibles.
nl: U kunt een brief of een petitie aanmaken. Het type actie zal bepalen welke verdere opties er mogelijk zijn.

source: You may need to adjust the settings if you need to create something other than a Lead, or map additional custom fields. You'll need knowledge of your Salesforce.com database to fully configure this part.
es: Usted puede necesitar adjustar las configuraciones si necesita crear algo más que una Iniciativa o fijar campos personalizados adicionales. Necesitará conocer su base de datos de Salesforce.com para configurar completamente esta parte.
nl: Mogelijk moet u instellingen wijzigen als u iets anders dan een Lead wilt genereren, of aanvullende velden wilt gebruiken. Hiervoor heeft u kennis van uw Salesforce.com database nodig.

source: You may optionally create a link from the signatures portlet to a full listing of all signatures.
es: Usted puede, opcionalmente, crear un enlace desde el portlet de firmas a una lista completa de todas las firmas.
nl: U kunt optioneel een link aanmaken van het ondertekeningen portlet naar de volledige lijst.

source: You selected a field name that is already in use. Please use a different name.
es: Ha elegido un nombre de campo que ya está en uso. Por favor, use un nombre diferente.
nl: Veldnaam al in gebruik. Kies a.u.b. een andere naam.

source: You used an invalid variable substitution.
es: Ha usado una variable de sustitución no válida.
nl: Ongeldige variabele substitutie.

source: Your Megaphone action will show up with this title in listings in Plone.
es: Su acción Megaphone mostrará este título en las listas de su sitio Plone.
nl: Uw Megaphone actie zal onder deze titel getoond worden in listings binnen Plone.

source: Your Megaphone defaults have been saved.
es: Su configuración por defecto de Megaphone ha sido guardada.
nl: Uw Megaphone standaardinstellingen zijn opgeslagen.

source: [not provided]
es: [no previsto]
nl: [niet ingevuld]

source: A general description of the call to action. Keep it brief!
nl: Algemene omschrijving van deze actie. Hou het kort!

source: For this:
nl: Voor deze:

source: Petition the bad guys to stop doing bad things! By adding your name to our list, you'll be joining the growing chorus of good guys saying 'Enough's enough!'
nl: Schrijf en kom in actie! Door uw naam aan de lijst toe te voegen, sluit u zich aan bij het groeiende aantal mensen dat er genoeg van heeft!

source: Preview
nl: Bekijk voorbeeld

source: Send
nl: Verstuur

source: The following messages will be sent when you press the Send button. If you need to make changes, click the Edit button to return to the form.
nl: De volgende berichten zullen verstuurd worden bij klikken op Versturen. Als u wijzigingen wilt aanbrengen, gebruik de Wijzig knop.

source: Use this:
nl: Gebruik:

source: Your letter will be sent to the following people:
nl: Uw brief wordt verstuurd naar de volgende ontvangers:
